export default [
  {
    id: 1,
    title:
      'Координація роботи та взаємодія з державними і громадськими структурами',
    description:
      'Координація і аналіз роботи Організації за основними напрямами. Взаємодія і подання пропозицій до державних і громадських структур щодо розвитку освіти і науки у галузі ІТ. Пошук партнерів в Україні та за її межами в інтересах функціонування і розвитку Організації.'
  },
  {
    id: 2,
    title: 'Аналітика ІТ ринка, напрямів розвитку освіти, науки та технологій',
    description:
      'Дослідження трендів та перспективних напрямків розвитку ІТ галузі в Україні і за її межами. Оцінка впливу ІТ ринку на структуру вищої освіти. Аналіз ризиків розвитку вищої освіти. Проведення аналізу потреб та тенденцій розвитку ринку інформаційних технологій та їх застосування у різних сферах індустрії для визначення перспективних спеціальностей, спеціалізацій для підготовки у закладах вищої освіти, а також перепідготовки фахівців ІТ та споріднених галузей. Визначення напрямів найбільш перспективних для України наукових і прикладних досліджень.'
  },
  {
    id: 3,
    title: 'Вдосконалення IT-освіти в Україні',
    description:
      'Розробка пропозицій щодо покращення освітньої діяльності, удосконалення класифікаторів, стандартів вищої освіти за напрямом інформаційних технологій, порядку підготовки та якості науково-педагогічних кадрів та захисту дисертацій. Аналіз вимог ринку праці щодо професійних компетенцій випускників вишів в галузі інформаційних технологій. Підтримка прогресивних педагогічних технологій, залучення стейкхолдерів та розроблення механізмів оцінки навчальних програм та якості вищої освіти.'
  },
  {
    id: 4,
    title: 'Сприяння розвитку та поглиблення кооперації з індустрією',
    description:
      'Підвищення ефективності кооперації з ІТ-індустрією для успішного працевлаштування студентів. Визначення та впровадження загальних принципів та моделей кооперації. Підтримки збалансованого розвитку аутсорсингового і науково-технологічного (R&D) бізнесу в Україні. Розбудова мережі стейкхолдерів, зацікавлених в розвитку науково-технічного потенціалу вищої освіти. Розробка пропозицій та підтримка створення регіональних та міжрегіональних інноваційних екосистем.'
  },
  {
    id: 5,
    title: 'Науково-інноваційна діяльність',
    description:
      'Розроблення пропозицій і сприяння впровадженню інноваційних принципів розвитку університетів та суттєвого покращення мотивування викладачів і науковців у виконанні R&D проектів. Сприяння розвитку стартап-руху. Пошук проектів та організація науково-технічних консорціумів для їх виконання. Об’єднання потенціалу українських наукових шкіл для залучення наукоємних проектів в Україну. Створення наукових центрів, віртуальних лабораторій для виконання науково-дослідних та наукоємних проектів у галузі інформаційних технологій та їх використання.'
  },
  {
    id: 6,
    title: 'Міжнародна діяльність',
    description:
      'Підвищення рейтингу науковців університетів шляхом пошуку можливостей для публікацій і участі у конференціях і проектах. Пошук форм та реалізація інтеграції в міжнародну спільноту в галузі інформаційних технологій (участь у програмних комітетах конференцій, рейтингових журналів, експертних груп програм, тощо). Взаємодія з європейськими та міжнародними професійними організаціями в ІТ галузі. Організація допомоги у підготовці проектів та отриманні грантів. Сприяння розвитку англомовної освіти та залучення іноземних студентів для навчання і фахівців для обміну досвідом. Сприяння покращенню міжнародної співпраці закладів вищої освіти України з університетами, науково-технологічними центрами та індустріальними підприємствами країн Європи, США, КНР, Японії та інших країн. Сприяння розвитку і реалізації програм мобільності для студентів і викладачів в Україні та за її межами.'
  },
  {
    id: 7,
    title: 'Медіа-комунікації',
    description:
      'Розроблення стратегії розповсюдження інформації про діяльність Організації та сталого розвитку отриманих результатів. Створення та супровід інформаційних ресурсів для поширення інформації про цілі та результати діяльності організації. Взаємодія з представниками мас-медіа задля розповсюдження інформації та презентації українських науковців та наукових шкіл. Підготовка друкованих і електронних видань, які сприяють поширенню інформації про діяльність Організації.'
  },
  {
    id: 8,
    title:
      ' Професійна орієнтація та популяризація ІТ-галузі серед школярів і молоді',
    description:
      'Проведення заходів щодо поширення інформації про ІТ галузь та напрямки її розвитку серед школярів та студентів коледжів. Організація профорієнтаційних та інформаційних заходів для популяризації спеціальностей і професіональної діяльності у ІТ галузі. Підтримка талановитих школярів.'
  }
]
