export default [
  {
    id: 1,
    title: 'Загальні збори членів ГО “УНІТ”',
    description:
      'Шановні колеги, запрошуємо Вас прийняти участь в Загальних зборах членів ГО “УНІТ“, які відбудуться  04 грудня 2020 року о 15-00 у дистанційному форматі (посилання на конференцію буде надіслано пізніше зареєстрованим учасникам).',

    descriptionInfo:
      'Для попередньої реєстрації учасників Загальних зборів, будь ласка, до 01.12.20 р. заповнить google-форму, за посиланням:',
    author: 'power_science',
    timeStampTitle: 'Попередній розклад заходів 04 грудня 2020 р.:',
    timeStampSteps: [
      '14-30 Онлайн реєстрація присутності учасників',
      '15-00 Загальні Збори  ГРОМАДСЬКОЇ ОРГАНІЗАЦІЇ “УКРАЇНСЬКЕ НАУКОВО-ОСВІТНЄ ІТ ТОВАРИСТВО”',
      '17-00 Підведення підсумків'
    ],
    askComments:
      'Якщо у Вас є питання щодо проведення Зборів, будь ласка, звертайтесь на електронну адресу pouseit@gmail.com або за телефоном +380 99-927-7830.  ',
    photo:
      'https://www.elsevier.com/__data/assets/image/0009/899451/RA-review-articles-banner-1200-x-600.jpg'
  },
  {
    id: 2,
    title: 'Загальні збори членів ГО “УНІТ”',
    description:
      'Шановні колеги, запрошуємо Вас прийняти участь в Загальних зборах членів ГО “УНІТ“, які відбудуться  04 грудня 2020 року о 15-00 у дистанційному форматі (посилання на конференцію буде надіслано пізніше зареєстрованим учасникам).',
    descriptionInfo:
      'Для попередньої реєстрації учасників Загальних зборів, будь ласка, до 01.12.20 р. заповнить google-форму, за посиланням:',
    descriptionLink: 'https://forms.gle/4ip7uTqbMPyJ3LAK8',
    author: 'power_science',
    timeStampTitle: 'Попередній розклад заходів 04 грудня 2020 р.:',
    timeStampSteps: [
      '14-30 Онлайн реєстрація присутності учасників',
      '15-00 Загальні Збори  ГРОМАДСЬКОЇ ОРГАНІЗАЦІЇ “УКРАЇНСЬКЕ НАУКОВО-ОСВІТНЄ ІТ ТОВАРИСТВО”',
      '17-00 Підведення підсумків'
    ],
    askComments:
      'Якщо у Вас є питання щодо проведення Зборів, будь ласка, звертайтесь на електронну адресу pouseit@gmail.com або за телефоном +380 99-927-7830.  ',
    photo:
      'https://www.elsevier.com/__data/assets/image/0009/899451/RA-review-articles-banner-1200-x-600.jpg'
  }
  // {
  //   id: 2,
  //   title: 'Вельмишановний Олегу Ігоровичу'
  // },
  // {
  //   id: 3,
  //   title:
  //     'Інформаційне партнерство Першого Міжнародного воркшопа «Digital Content & Smart Multimedia»'
  // },
  // {
  //   id: 4,
  //   title: 'Міжнародна конференція Synergy. IT Business & IT Education.'
  // },
  // {
  //   id: 5,
  //   title:
  //     'Перші чергові Загальні збори ГРОМАДСЬКОЇ ОРГАНІЗАЦІЇЇ “УКРАЇНСЬКЕ НАУКОВО-ОСВІТНЄ ІТ ТОВАРИСТВО” (ГО “УНІТ”)'
  // }
]
