import React from 'react'
import { Text } from '../../components/shared'

export default [
  {
    text: `
        Для вступу до Організації необхідно заповнити
        <a
          href="https://usit.eu.org/wp-content/uploads/2019/06/04_%D0%97%D0%B0%D1%8F%D0%B2%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%81%D1%82%D1%83%D0%BF.pdf"
          target="_blank"
        >
          Заяву про вступ до Організації
        </a>
        (Форма УНІТ 1), підписати та надіслати відскановану заяву на електронну
        адресу Організації (pouseit равлик gmail.com). В полі “хто рекомендує”
        треба вказати хоча б одного дійсного члена Організації (наприклад, члена
        Правління), хто може надати Вам рекомендацію.
      `
  },
  {
    text: `
    Рішення про вступ до організації приймається на засіданні
    Правління відповідно до Статуту.
      `
  },
  {
    text: `
    Рішення Правління товариства та реквізити для сплати членського внеску надсилаються на електронну пошту кандидата.
      `
  },
  {
    text: `
    У відповідності з п. 4.5.2.3 Статуту членський внесок необхідно оплатити протягом 10 днів з дня прийняття до ГО «УНІТ», та надіслати відскановану копію платіжного документа на електронну адресу Організації (pouseit равлик gmail.com).
      `
  },
  {
    text: `
    Після отримання оплати члену товариства буде виданий Сертифікат дійсного члена Організації.
      `
  }
]
