export default [
  {
    position: 'д.т.н., професор Антощук С.Г.',
    university: 'Одеський національний політехнічний університет'
  },
  {
    position: 'д.т.н., професор Виклюк Я.І.',
    university: 'Буковинський університет'
  },
  {
    position: 'д.ф.-м.н., професор Глібовець М.М.',
    university: ' Національний університет «Києво-Могилянська академія»'
  },
  {
    position: 'д.т.н., професор Годлевський М.Д.',
    university:
      'Національний технічний університет «Харківський політехнічний інститут»'
  },
  {
    position: 'д.т.н., професор Жолткевич Г.М.',
    university: 'Харківський національний університет імені В.Н. Каразіна'
  },
  {
    position: 'д.т.н., професор Пасічник В.В.',
    university: 'Національний університет «Львівська політехніка»'
  },
  {
    position: 'д.т.н., професор Скарга-Бандурова І.С.',
    university:
      'Східноукраїнський національний університет імені Володимира Даля'
  }
]
