export default [
  {
    position: 'д.т.н., професор Говорущенко Т.О.',
    university: ' Хмельницький національний університет'
  },
  {
    position: 'д.т.н., професор Голуб С.В.',
    university:
      'Черкаський національний університет імені Богдана Хмельницького'
  },
  {
    position: 'д.т.н., професор Довбиш А.С.',
    university: 'Сумський державний університет'
  },
  {
    position: 'д.н. із соціальних комунікацій',
    university:
      ' с.н.с. Кунанець Н.Е., , Національний університет «Львівська політехніка»'
  },
  {
    position: 'д.т.н., професор Купін А.І.',
    university: ' Криворізькій національний університет'
  },
  {
    position: 'д.т.н., професор Павлов О.А.',
    university:
      ' Національний технічний університет України «Київський політехнічний інститут імені Ігоря Сикорського»'
  },
  {
    position: 'д.т.н., професор Чумаченко І.В.',
    university:
      ' Харківський національний університет міського господарства імені О. М. Бекетова'
  }
]
